img/1-RDF-fill-L2-10-auto/H2pK.mmd
flowchart LR
  Ana[student:s01] -->|ex:address| D1((_:d1))
  D1 -.->|?| City(("Ourense"))
